Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: After the radio starts OTA mode, click the WiFi icon in the menu bar and connect to:
cs: Po spuštění rádia režimu OTA klikněte na ikonu WiFi v nabídce a připojte se k:
de: Nachdem das Radio den OTA-Modus gestartet hat, auf das WiFi-Symbol in der Menüleiste klicken und verbinden mit:
es: Después de que la radio inicia el modo OTA, haz clic en el icono WiFi en la barra de menú y conéctate a:
fr: Après le démarrage du mode OTA de la radio, cliquez sur l'icône WiFi dans la barre de menu et connectez-vous à :
it: Dopo che la radio avvia la modalità OTA, clicca l'icona WiFi nella barra dei menu e connettiti a:
ja: ラジオがOTAモードを開始した後、メニューバーにWi-Fiアイコンをクリックし、次の接続先へ：
nl: Na het starten van OTA-modus, klik op het WiFi-icoon in de menu balk en verbind met:
pl: Po uruchomieniu trybu OTA radia, kliknij ikonę WiFi w pasku menu i połącz się z:
pt: Após o rádio iniciar o modo OTA, clique no ícone WiFi na barra de menu e conecte-se a:
uk: Після того, як радіо починає режим OTA, натисніть іконку WiFi у панелі меню та підключіться до:
zh_hans: 无线电启动OTA模式后，在菜单栏点击WiFi图标并连接到：

source: After the radio starts OTA mode, go to Settings → Wi-Fi and connect to:
cs: Po spuštění rádia v režimu OTA přejděte do Nastavení → Wi-Fi a připojte se k:
de: Nachdem das Radio den OTA-Modus gestartet hat, zu Einstellungen → WLAN gehen und verbinden mit:
es: Después de que la radio inicie el modo OTA, vaya a Ajustes → Wi-Fi y conéctese a:
fr: Après le démarrage du mode OTA de la radio, allez dans Réglages → Wi-Fi et connectez-vous à :
it: Dopo che la radio entra in modalità OTA, vai su Impostazioni → Wi-Fi e connettiti a:
ja: オートモードが開始された後、設定 → Wi-Fi に行き、以下のネットワークに接続してください:
nl: Na het starten van de radio in OTA-modus, ga naar Instellingen → Wi-Fi en verbind met:
pl: Po uruchomieniu trybu OTA radiu, przejdź do Ustawień → Wi-Fi i połącz się z:
pt: Após o rádio iniciar o modo OTA, vá para Configurações → Wi-Fi e conecte-se a:
uk: Після запуску радіомоделю OTA, перейдіть до Налаштувань → Wi-Fi та підключіться до:
zh_hans: 启动 OTA 模式后，前往设置 → Wi-Fi 并连接到：

source: ago
cs: předem
de: vor
es: hace
fr: il y a
it: prima
ja: 以前
nl: geleden
pl: temu
pt: há pouco tempo
uk: раніше
zh_hans: 之前

source: Airtime
cs: Doba vysílání
de: Sendezeit
es: Tiempo de aire
fr: Temps d'air
it: Tempo di trasmissione
ja: 送信時間
pl: Czas transmisji
pt: Tempo no Ar
uk: Час повітря
zh_hans: 传输时间

source: Airtime Calculator
cs: Kalkulátor doby vysílání
de: Sendezeit-Rechner
es: Cálculo de tiempo de aire
fr: Calculateur de temps d'air
it: Calcolatore di tempo di trasmissione
ja: 送信時間計算機
nl: Airtime Berekenaar
pl: Kalkulator czasu transmisji
pt: Calculadora de Tempo no Ar
uk: Калькулятор часу повітря
zh_hans: 传输时间计算器

source: Airtime Factor
cs: Faktor doby vysílání
de: Sendezeitfaktor
es: Factor de tiempo de aire
fr: Facteur de temps d'air
it: Fattore di tempo di trasmissione
ja: 送信時間係数
pl: Czynnik czasu transmisji
pt: Fator de Tempo no Ar
uk: Фактор часу повітря
zh_hans: 传输时间系数

source: Alert Radius
cs: Poloměr upozornění
de: Warnungsradius
es: Radio de alerta
fr: Rayon d'alerte
it: Radio di allerta
ja: アラート半径
nl: Waarschuwingsradius
pl: Promień alarmowy
pt: Raio de Alerta
uk: Радіус сповіщення
zh_hans: 警报半径

source: All
cs: Všechny
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
nl: Alle
pl: Wszystkie
pt: Todos
uk: Всі
zh_hans: 所有

source: All boards
cs: Všechny desky
de: Alle Boards
es: Todas las placas
fr: Tous les tableaux
it: Tutte le schede
ja: すべてのボード
nl: Alle borden
pl: Wszystkie płyty
pt: Todas as placas
uk: Усі платформи
zh_hans: 所有板子

source: All radios on your mesh must use the same settings. SF (Spreading Factor): higher = longer range, slower. CR (Coding Rate): higher = more error correction. BW (Bandwidth): lower = longer range. Changes require reboot.
cs: Všechna rádia ve vaší mřížce musí používat stejné nastavení. SF (Rozptylový faktor): vyšší = delší dosah, pomalejší. CR (Kódovací rychlost): vyšší = více opravy chyb. BW (Šířka pásma): nižší = delší dosah. Změny vyžadují restart.
de: Alle Radios in Ihrem Mesh müssen dieselben Einstellungen verwenden. SF (Spreizfaktor): höher = größere Reichweite, langsamer. CR (Codierungsrate): höher = mehr Fehlerkorrektur. BW (Bandbreite): niedriger = größere Reichweite. Änderungen erfordern einen Neustart.
es: Todas las radios en tu malla deben usar los mismos ajustes. SF (Factor de dispersión): más alto = mayor alcance, más lento. CR (Tasa de codificación): más alta = más corrección de errores. BW (Ancho de banda): menor = mayor alcance. Los cambios requieren reinicio.
fr: Toutes les radios de votre maillage doivent utiliser les mêmes paramètres. SF (Facteur d'étalement) : plus élevé = portée plus longue, plus lent. CR (Taux de codage) : plus élevé = plus de correction d'erreur. BW (Bande passante) : plus faible = portée plus longue. Les modifications nécessitent un redémarrage.
it: Tutte le radio nella tua mesh devono utilizzare le stesse impostazioni. SF (Fattore di diffusione): più alto = portata più lunga, velocità più lenta. CR (Tasso di codifica): più alto = maggiore correzione degli errori. BW (Larghezza di banda): inferiore = portata più lunga. Le modifiche richiedono un riavvio.
ja: メッシュ上のすべてのラジオは同じ設定を使用する必要があります。SF (広がり因子): 高い = 長距離、遅い。CR (符号化率): 高い = エラー訂正多し。BW (帯域幅): 低い = 長距離。変更には再起動が必要です。
nl: Alle radios in je mesh moeten dezelfde instellingen gebruiken. SF (Spreidingsfactor): hoger = langere bereik, trager. CR (Coderingssnelheid): hoger = meer foutcorrectie. BW (Bandbreedte): lager = langere bereik. Wijzigingen vereisen herstart.
pl: Wszystkie radiowe w twojej siatce muszą używać tych samych ustawień. SF (Rozszerzający czynnik): wyższy = dłuższy zasięg, wolniejszy. CR (Stopa kodowania): wyższa = więcej korekcji błędów. BW (Pasmowość): niższa = dłuższy zasięg. Zmiany wymagają ponownego uruchomienia.
pt: Todos os rádios em sua malha devem usar as mesmas configurações. SF (Fator de Espalhamento): maior = alcance mais longo, mais lento. CR (Taxa de Codificação): maior = mais correção de erros. BW (Largura de Banda): menor = alcance mais longo. Alterações exigem reinicialização.
uk: Усі радіомоделі у вашій сітці повинні використовувати однакові налаштування. SF (Фактор розсіювання): вищий = довша дальність, повільніший. CR (Кодова швидкість): вища = більше корекції помилок. BW (Ширина смуги): нижча = довша дальність. Зміни вимагають перезавантаження.
zh_hans: 你网中的所有无线电必须使用相同的设置。 SF（扩散因子）：越高范围越长，速度越慢。 CR（编码率）：越高错误纠正越多。 BW（带宽）：越低范围越长。 更改需要重启。

source: Allow All
cs: Povolit vše
de: Alle erlauben
es: Permitir todo
fr: Autoriser tout
it: Consenti tutto
ja: すべて許可
nl: Alle toestaan
pl: Zezwól na wszystko
pt: Permitir Tudo
uk: Дозволити все
zh_hans: 允许所有

source: Allowed Repeat Frequencies
cs: Povolené opakované frekvence
de: Erlaubte Wiederholungsfrequenzen
es: Frecuencias de repetición permitidas
fr: Fréquences de répétition autorisées
it: Frequenze ripetute consentite
ja: 許可された繰り返し周波数
nl: Toegestane herhalingsfrequenties
pl: Dozwolone powtarzające się częstotliwości
pt: Frequências Permitidas de Repetição
uk: Дозволені повторні частоти
zh_hans: 允许的重复频率

source: Analyze Line of Sight
cs: Analyzovat přímou viditelnost
de: Sichtlinienanalyse
es: Analizar línea de visión
fr: Analyser la ligne de mire
it: Analizza linea di vista
ja: 線形視界の分析
nl: Analyseer lijn van zicht
pl: Analiza linii widoczności
pt: Analisar Linha de Visão
uk: Аналіз лінії зору
zh_hans: 分析直线视野

source: Antenna
cs: Anténa
de: Antenne
es: Antena
fr: Antenne
ja: アンテナ
nl: Antenne
pl: Antena
pt: Antena
uk: Антена
zh_hans: 天线

source: Antenna & RF Settings
cs: Nastavení antény a RF
de: Antenne & HF-Einstellungen
es: Configuración de antena y RF
fr: Paramètres d'antenne et de RF
it: Impostazioni antenna e RF
ja: アンテナとRF設定
nl: Antenne en RF-instellingen
pl: Ustawienia anteny i RF
pt: Configurações de Antena e RF
uk: Налаштування антени та RF
zh_hans: 天线与RF设置

source: App Lock
cs: Blokování aplikace
de: App-Sperre
es: Bloqueo de aplicación
fr: Verrouillage d'application
it: Blocco app
ja: アプリロック
nl: App-beveiliging
pl: Blokada aplikacji
pt: Bloqueio de Aplicativo
uk: Блокування додатка
zh_hans: 应用锁定

source: App Version
cs: Verze aplikace
es: Versión de la app
fr: Version de l'application
it: Versione app
ja: アプリバージョン
nl: App-versie
pl: Wersja aplikacji
pt: Versão do Aplicativo
uk: Версія додатка
zh_hans: 应用版本

source: Appearance
cs: Vzhled
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Apparenza
ja: 外観
nl: Uiterlijk
pl: Wygląd
pt: Aparência
uk: В зовнішньому вигляді
zh_hans: 外观

source: Apply
cs: Použít
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
nl: Toepassen
pl: Zastosuj
pt: Aplicar
uk: Застосувати
zh_hans: 应用

source: Apply "%@" to your connected radio? Current settings will be overwritten. A reboot is required after applying.
cs: Aplikujte "%@" na vaše připojené rádio? Současné nastavení budou přepsána. Po aplikaci je vyžadován restart.
de: Wenden Sie "%@" auf Ihr verbundenes Radio an? Die aktuellen Einstellungen werden überschrieben. Nach der Anwendung ist ein Neustart erforderlich.
es: Aplicar "%@" a tu radio conectada? Los ajustes actuales serán sobrescritos. Se requiere un reinicio después de aplicar.
fr: Appliquer "%@" à votre radio connectée ? Les paramètres actuels seront écrasés. Un redémarrage est requis après l'application.
it: Applica "%@" alla tua radio connessa? Le impostazioni correnti saranno sovrascritte. È necessario un riavvio dopo l'applicazione.
ja: 接続されたラジオに "%@" を適用します。現在の設定が上書きされます。適用後、再起動が必要です。
nl: Pas "%@" toe op je verbonden radio? Huidige instellingen zullen worden overschreven. Een herstart is vereist na het toepassen.
pl: Zastosuj "%@" do podłączonego radia? Bieżące ustawienia zostaną zastąpione. Wymagany jest restart po zastosowaniu.
pt: Aplicar "%@" ao seu rádio conectado? As configurações atuais serão substituídas. Reinicialização necessária após a aplicação.
uk: Застосувати "%@" до вашого підключеного радіопристрою? Поточні налаштування будуть перезаписані. Після застосування потрібне перезавантаження.
zh_hans: 将 "%@" 应用到您的连接无线电？当前设置将被覆盖。应用后需要重启。

source: Apply & Reboot
cs: Použít a restartovat
de: Anwenden und neu starten
es: Aplicar y reiniciar
fr: Appliquer et redémarrer
it: Applica e riavvia
ja: 適用と再起動
nl: Toepassen en opnieuw opstarten
pl: Zastosuj i zrestartuj
pt: Aplicar e Reiniciar
uk: Застосувати та перезавантажити
zh_hans: 应用并重启

source: Apply Preset
cs: Použít přednastavené
de: Voreinstellung anwenden
es: Aplicar preestablecido
fr: Appliquer un preset
it: Applica preset
ja: プリセットの適用
nl: Vooraf ingestelde waarden toepassen
pl: Zastosuj ustawienie wstępne
pt: Aplicar Preset
uk: Застосувати попередньо налаштований
zh_hans: 应用预设

source: Apply Radio Preset?
cs: Použít přednastavenou stanici?
de: Radio-Voreinstellung anwenden?
es: Aplicar preset de radio?
fr: Appliquer la présélection radio ?
it: Applica preset radio?
ja: ラジオのプリセットを適用しますか？
nl: Toepassen Radio Voorinstelling?
pl: Zastosuj wstępnie zaprogramowaną stację radiową?
pt: Aplicar Preset do Rádio?
uk: Застосувати попередньо збережену радіостанцію?
zh_hans: 应用无线电预设？

source: Approaching iCloud limit (1 MB). Consider deleting old radio data below.
cs: Blížíte se limitu iCloud (1 MB). Zvažte smazání starých dat rádia níže.
de: iCloud-Limit (1 MB) wird erreicht. Alte Radiodaten unten löschen.
es: Límite de iCloud acercándose (1 MB). Considere eliminar datos antiguos de radio por debajo.
fr: Limite iCloud atteinte (1 Mo). Considérez la suppression des anciens données radio en dessous.
it: Si sta avvicinando il limite di iCloud (1 MB). Considera l'eliminazione dei vecchi dati radio qui sotto.
ja: iCloudの制限に近づいています（1MB）。古いラジオデータを削除することをお勧めします。
nl: Naderend iCloud-limiet (1 MB). Overweeg oude radiogegevens hieronder te verwijderen.
pl: Blisko limitu iCloud (1 MB). Rozważ usunięcie starych danych radiowych poniżej.
pt: Limite do iCloud se aproximando (1 MB). Considere excluir dados de rádio antigos abaixo.
uk: Підходимо до ліміту iCloud (1 МБ). Розгляньте можливість видалення старих даних радіостанції нижче.
zh_hans: 接近 iCloud 限制（1 MB）。考虑删除下面旧的无线电数据。

source: Are you sure you want to remove %@? This will delete all messages with this contact.
cs: Jste si jisti, že chcete odstranit %@? To smaže všechny zprávy s tímto kontaktem.
de: Möchten Sie %@ wirklich entfernen? Dabei werden alle Nachrichten mit diesem Kontakt gelöscht.
es: ¿Estás seguro de querer eliminar %@? Esto borrará todos los mensajes con este contacto.
fr: Êtes-vous sûr de vouloir supprimer %@ ? Cela effacera tous les messages avec ce contact.
it: Sei sicuro di voler rimuovere %@? Questo eliminerà tutti i messaggi con questo contatto.
ja: %@を削除してもよろしいですか？この連絡先を含むすべてのメッセージが削除されます。
nl: Weet je zeker dat je %@ wilt verwijderen? Dit zal alle berichten met dit contact verwijderen.
pl: Czy na pewno chcesz usunąć %@? Usunie to wszystkie wiadomości z tym kontaktem.
pt: Você tem certeza que deseja remover %@? Isso excluirá todas as mensagens com este contato.
uk: Ви впевнені, що хочете видалити %@? Це видалить усі повідомлення з цим контактом.
zh_hans: 你确定要移除 %@ 吗？这将删除所有与这个联系人相关的消息。

source: Authenticate to access your messages
cs: Ověřte přístup ke svým zprávám
de: Authentifizieren Sie sich, um auf Ihre Nachrichten zuzugreifen
es: Autentica para acceder a tus mensajes
fr: Authentifiez-vous pour accéder à vos messages
it: Autenticati per accedere ai tuoi messaggi
ja: メッセージにアクセスするために認証してください
nl: Verifieer om toegang te krijgen tot je berichten
pl: Uwierzytelnij się, aby uzyskać dostęp do wiadomości
pt: Autentique para acessar suas mensagens
uk: Автентифікація для доступу до повідомлень
zh_hans: 认证以访问您的消息

source: Authentication failed %@ times
cs: Ověření se nezdařilo %@krát
de: Authentifizierung %@ mal fehlgeschlagen
es: Autenticación fallida %@ veces
fr: Échec d'authentification %@ fois
it: Autenticazione fallita %@ volte
ja: 認証に失敗しました %@ 回
nl: Verificatie mislukt %@ keer
pl: Niepowodzenie uwierzytelniania %@ razy
pt: Autenticação falhou %@ vezes
uk: Неудача автентифікації %@ разів
zh_hans: 认证失败 %@ 次

source: Auto · ±%@
cs: Automaticky · ±%@
de: Automatisch · ±%@
ja: 自動 · ±%@
uk: Авто · ±%@
zh_hans: 自动 · ±%@

source: Auto · Exact
cs: Automaticky · Přesně
de: Automatisch · Exakt
es: Auto · Exacto
fr: Auto · Exactement
it: Auto · Esatto
ja: 自動 · 正確
nl: Auto · Precies
pl: Auto · Dokładnie
pt: Auto · Exato
uk: Авто · Точне
zh_hans: 自动 · 精确

source: Auto (device discovers path)
cs: Automaticky (zařízení zjistí cestu)
de: Automatisch (Gerät ermittelt Pfad)
es: Auto (dispositivo descubre ruta)
fr: Auto (le dispositif découvre le chemin)
it: Auto (dispositivo scopre il percorso)
ja: 自動（デバイスがパスを検出します）
nl: Auto (apparaat ontdekt pad)
pl: Auto (urządzenie odkrywa ścieżkę)
pt: Auto (dispositivo descobre caminho)
uk: Авто (пристрій виявляє шлях)
zh_hans: 自动（设备发现路径）

source: Auto Reset Path
cs: Automaticky resetovat cestu
de: Pfad automatisch zurücksetzen
es: Reiniciar ruta automáticamente
fr: Réinitialiser automatiquement le chemin
it: Ripristina automaticamente il percorso
ja: パスの自動リセット
nl: Automatisch Pad Resetten
pl: Automatyczne resetowanie ścieżki
pt: Reiniciar Caminho Automático
uk: Автоматичне скидання шляху
zh_hans: 自动重置路径

source: Auto Retry
cs: Automaticky zkusit znovu
de: Automatisch wiederholen
es: Reintentar automáticamente
fr: Réessayer automatiquement
it: Riprova automaticamente
ja: 自動再試行
nl: Automatisch Herproberen
pl: Automatyczne ponowne próbowanie
pt: Tentativa Automática de Novo
uk: Автоматична повторна спроба
zh_hans: 自动重试

source: Auto Retry resends failed direct messages up to 3 times. Auto Reset Path clears the cached route and resends as flood. Multi-ACK sends delivery confirmations to all hops in the route.
cs: Automatické opakování znovu odesílá selhání přímých zpráv až třikrát. Automatické resetování cesty vyčistí uloženou trasu a odešle jako záplavu. Multi-ACK odesílá potvrzení o doručení všem uzlům v trase.
de: Automatisch wiederholen sendet fehlgeschlagene Direktnachrichten bis zu 3 Mal erneut. Pfad automatisch zurücksetzen löscht die gecachte Route und sendet als Übertragung. Multi-ACK sendet Zustellungsbestätigungen an alle Hops in der Route.
es: Auto Retry vuelve a enviar mensajes directos fallidos hasta 3 veces. Auto Reset Path limpia la ruta almacenada en caché y vuelve a enviar como inundación. Multi-ACK envía confirmaciones de entrega a todos los saltos de la ruta.
fr: Auto Retry relance les messages directs échoués jusqu'à 3 fois. Auto Reset Path efface la route mise en cache et relance comme un déluge.
it: Riprova automaticamente risende i messaggi diretti falliti fino a 3 volte. Cancella il percorso memorizzato e risende come allagamento. Multi-ACK invia conferme di consegna a tutti i salti del percorso.
ja: 自動再試行は、失敗したダイレクトメッセージを最大3回再送信します。自動リセットパスは、キャッシュされたルートをクリアしてフラッドとして再送信します。マルチACKは、ルート内のすべてのホップに配信確認を送信します。
nl: Automatisch opnieuw proberen stuurt mislukte directe berichten tot 3 keer opnieuw. Auto-resetpad verwijdert de gecachede route en stuurt opnieuw als overstroming. Multi-ACK verzendt leveringsbevestigingen naar alle hops in de route.
pl: Automatyczne ponowne wysyłanie nieudanych wiadomości bezpośrednich do 3 razy. Automatyczne wyczyszczenie ścieżki i ponowne wysłanie jako zalew. Wielokrotne potwierdzenie dostawy wysyła potwierdzenia do wszystkich węzłów w trasie.
pt: Reenvia automaticamente mensagens diretas falhadas até 3 vezes. Limpa o caminho em cache e reenvia como inundação. Envia confirmações de entrega para todos os saltos na rota.
uk: Автоматичне повторне надсилання невдалих прямих повідомлень до 3 разів. Очищення шляху за допомогою автоматичного скидання видаляє закешований маршрут і надсилає як повільну хвилю. Багаточасове підтвердження доставки надсилає підтвердження до всіх вузлів маршруту.
zh_hans: 自动重试会重新发送失败的直接消息，最多重试3次。自动重置路径会清除缓存的路由并重新发送。多ACK向路由中的所有节点发送交付确认。

source: Auto-Add Contact Types
cs: Automatické přidávání typů kontaktů
de: Kontakttypen automatisch hinzufügen
es: Auto-Agregar Tipos de Contacto
fr: Auto-Ajout des types de contacts
it: Aggiungi automaticamente i tipi di contatto
ja: オート追加コンタクトタイプ
nl: Automatisch contacttype toevoegen
pl: Automatyczne dodawanie typów kontaktów
pt: Adicionar automaticamente tipos de contato
uk: Автоматичне додавання типів контактів
zh_hans: 自动添加联系人类型

source: Auto-Update
cs: Automatické aktualizace
de: Automatische Aktualisierung
es: Actualización Automática
fr: Mise à jour automatique
it: Aggiornamento automatico
ja: オート更新
nl: Automatisch bijwerken
pl: Automatyczne aktualizowanie
pt: Atualizar automaticamente
uk: Автоматичне оновлення
zh_hans: 自动更新

source: Avg
cs: Průměr
de: Ø
es: Promedio
fr: Moyenne
it: Media
ja: 平均
nl: Gemiddeld
pl: Średnia
pt: Média
uk: Середнє значення
zh_hans: 平均值

source: Bandwidth
cs: Šířka pásma
de: Bandbreite
es: Ancho de Banda
fr: Bande passante
it: Larghezza di banda
ja: 帯域幅
nl: Bandbreedte
pl: Szerokość pasma
pt: Largura de banda
uk: Ширина смуги пропускання
zh_hans: 带宽

source: Base delay for SNR-based packet prioritization. Higher values give better-signal packets more priority. 0 = disabled.
cs: Základní zpoždění pro prioritu balíčků na základě SNR. Vyšší hodnoty dávají balíčkům s lepším signálem vyšší prioritu. 0 = zakázáno.
de: Basisverzögerung für SNR-basierte Paketpriorisierung. Höhere Werte geben Paketen mit besserem Signal mehr Priorität. 0 = deaktiviert.
es: Retraso base para la priorización de paquetes basada en SNR. Valores más altos dan más prioridad a los paquetes con mejor señal. 0 = deshabilitado.
fr: Délai de base pour la priorisation des paquets basée sur le SNR. Des valeurs plus élevées donnent plus de priorité aux paquets avec un meilleur signal. 0 = désactivé.
it: Ritardo base per la priorità dei pacchetti basata su SNR. Valori più alti danno priorità ai pacchetti con segnale migliore. 0 = disabilitato.
ja: SNRベースのパケット優先順位のための基本遅延。値が高いほど、信号の良いパケットに優先度が与えられます。0 = 無効化
nl: Basisvertraging voor SNR-gebaseerde pakketprioritering. Hogere waarden geven betere signaalpakketten meer prioriteit. 0 = uitgeschakeld.
pl: Opóźnienie podstawowe dla priorytetyzacji pakietów na podstawie SNR. Wyższe wartości dają pakietom z lepszym sygnałem wyższy priorytet. 0 = wyłączone.
pt: Atraso base para priorização de pacotes com base no SNR. Valores mais altos dão mais prioridade a pacotes de melhor sinal. 0 = desativado.
uk: Базова затримка для пріоритизації пакетів на основі SNR. Вища цінність надає пакети з кращим сигналом вищий пріоритет. 0 = вимкнено.
zh_hans: 基于SNR的包优先级的基本延迟。值越高，信号较好的包越有优先级。0 = 禁用

source: Basic device information. Tap ↺ to re-read version, battery, and clock from the device.
cs: Základní informace o zařízení. Klepněte na ↺ znovu přečtěte verzi, baterii a čas z zařízení.
de: Grundlegende Geräteinformationen. Tippen Sie auf ↺, um Version, Akku und Uhr vom Gerät erneut zu lesen.
es: Información Básica del Dispositivo. Toque ↺ para volver a leer la versión, batería y reloj del dispositivo.
fr: Informations de base du dispositif. Appuyez sur ↺ pour relire la version, la batterie et l'horloge du dispositif.
it: Informazioni di base sul dispositivo. Tocca ↺ per rileggere versione, batteria e orologio dal dispositivo.
ja: 基本デバイス情報。↺をタップして、デバイスのバージョン、バッテリー、時計を再読み取りします
nl: Basisapparaatinformatie. Tik ↺ om versie, batterij en klok opnieuw van het apparaat te lezen.
pl: Podstawowe informacje o urządzeniu. Kliknij ↺, aby ponownie przeczytać wersję, baterię i zegar z urządzenia.
pt: Informações básicas do dispositivo. Toque ↺ para ler novamente a versão, bateria e relógio do dispositivo.
uk: Основна інформація про пристрій. Натисніть ↺, щоб знову прочитати версію, батарею та час від пристрою.
zh_hans: 基础设备信息。轻触↺重新读取设备的版本、电池和时钟

source: Battery
cs: Baterie
de: Akku
es: Batería
fr: Batterie
it: Batteria
ja: バッテリー
nl: Batterij
pl: Bateria
pt: Bateria
uk: Батарея
zh_hans: 电池

source: Battery Type
cs: Typ baterie
de: Akkutyp
es: Tipo de Batería
fr: Type de batterie
it: Tipo di batteria
ja: バッテリータイプ
nl: Batterijtype
pl: Typ baterii
pt: Tipo de bateria
uk: Тип батареї
zh_hans: 电池类型

source: Battery, signal strength, and packet counters
cs: Baterie, síla signálu a čítače paketů
de: Akku, Signalstärke und Paketzähler
es: Batería, fuerza de señal y contadores de paquetes
fr: Batterie, force du signal et compteurs de paquets
it: Batteria, forza del segnale e contatori di pacchetti
ja: バッテリー、信号強度、パケットカウンター
nl: Batterij, signaalsterkte en pakket tellers
pl: Bateria, siła sygnału i liczniki pakietów
pt: Bateria, força do sinal e contadores de pacotes
uk: Акумулятор, сила сигналу та лічильники пакетів
zh_hans: 电池、信号强度和包计数器

source: Be the first! Leave a 💚 I Want to Help! tip to join the wall.
cs: Buďte první! Zanechte 💚 Chci pomoci! tip na zdi.
de: Seien Sie der Erste! Hinterlassen Sie ein 💚 Ich möchte helfen!-Trinkgeld, um auf der Wand zu erscheinen.
es: ¡Sé el primero! Deja un 💚 I Want to Help! (Quiero ayudar) para unirte al muro.
fr: Soyez le premier ! Laissez un 💚 Je veux aider ! pour rejoindre le mur.
it: Sii il primo! Lascia un 💚 I Want to Help! suggerimento per unirsi al muro.
ja: 最初になりましょう！💚 I Want to Help! のヒントを残して壁に参加しましょう
nl: Wees de eerste! Plaats een 💚 Ik wil helpen!-tip om bij de muur te komen.
pl: Bądź pierwszy! Zostaw 💚 Chcę pomóc! wskazówkę, aby dołączyć do ściany.
pt: Seja o primeiro! Deixe uma dica 💚 Quero Ajudar! na parede.
uk: Будь першим! Залиште 💚 Я хочу допомогти! підказку, щоб приєднатися до стіни.
zh_hans: 成为第一个！留下一个💚我想帮助！提示加入墙壁

source: Bit Rate
cs: Rychlost přenosu dat
es: Tasa de bits
fr: Taux de débit
it: Tasso di bit
ja: ビットレート
nl: Bit Rate - Bits per seconde
pl: Szybkość transmisji danych
pt: Taxa de Bit
uk: Швидкість передачі даних
zh_hans: 比特率

source: BLE PIN
cs: PIN BLE
es: PIN BLE
fr: PIN BLE
it: PIN BLE
nl: BLE PIN - BLE PIN-code
pl: PIN BLE
pt: PIN BLE
uk: PIN BLE
